{
  "アマド、先制ゴールでマンUファンを沸かせる！": 92,
  "エンベウモとアマド、マンUファン熱狂！ アフコンでの不在は大きな痛手？": 87,
  "マンチェスターユナイテッド、クーニャ＆エンベウモの活躍にファン興奮！": 90,
  "火曜日 blues？SNSで「まだ火曜日」の声続出": 83,
  "SNS投稿で議論される多様なテーマとユーザーの反応": 84,
  "外国人労働者受け入れ拡大、議論が活発化": 81,
  "脂っこいカルビに抵抗？SNSで「カルビだけは無理」の声続出": 80,
  "Snow Man 佐久間大介、龍角散ダイレクト新CMでファンへの感謝": 84,
  "石原さとみ発言に「奢るべき」 vs 「割り勘」論争勃発": 86,
  "「何の意味があるのか」SNSユーザーが疑問を呈する投稿が多数": 80,
  "働けない人々への理解と社会保障制度の課題": 82,
  "火曜日の朝、Twitter上は「おはよう」の投稿で溢れる": 79,
  "家具転倒防止グッズがSNSで話題に！防災意識の高まりを反映": 78,
  "キタニタツヤ、mixiコミュニティを話題に！リスナーも懐かしむ": 84,
  "方向転換が話題に！ゲーム、ビジネス、人生観まで": 79,
  "テテ、コーヒー牛乳で癒される夜  ファンも笑顔に": 85,
  "中国のパンダ外交継続見送りに日本国内で議論": 82,
  "Stray Kids「Christmas Love」CDTVパフォーマンスにファン感動！": 82,
  "パレスチナ情勢、加害構造を指摘する声": 77,
  "育休もらい逃げ：制度の悪用か、社会の課題か？": 84,
  "「擦るだけ脱毛器」がSNSで話題に！ランキング上位にランクイン": 75,
  "Mrs. GREEN APPLEコラボ、ローソンで朝7時から発売！ファン大興奮": 74,
  "スマホいじり、ゲーム、AIなどSNSユーザーの日常が投稿に": 79,
  "BreakingDown選手、平手打ちでクモ膜下出血　運営への批判殺到": 76,
  "SNSユーザーが語る日常と想いの世界": 81,
  "iPhone 17保護フィルム人気沸騰！アクキーやアクスタも話題に": 82,
  "- roとグレの癒やしな日常、飼い主の笑顔も": 77,
  "孤独と人間関係の悩み、SNSユーザーが語る日常": 74,
  "家政婦の話題で盛り上がり！「家政婦の見た！」再放送に注目": 73,
  "Snow Man 佐久間大介、愛用中の「龍角散ダイレクト」のCMに起用！": 72,
  "小学生が選ぶ「今年の漢字」は「楽」！ 楽しさ満載の投稿が話題に": 76,
  "赤坂個室サウナ火災で男女2人死亡、原因究明へ": 79,
  "キタニタツヤ、HOKAのスニーカーにハマる！リスナーも注目": 75,
  "「ザ・ロイヤルファミリー」最終回、感動の結末に視聴者涙": 80,
  "Vaundy新曲「ずっとラブソング」MV公開！ファン「胸熱」「かわいい」": 75,
  "中谷育さん、誕生日祝いのメッセージが殺到！ファンは「おめでとう」と祝福": 81,
  "酔っぱらい話題に沸くSNS投稿": 75,
  "参院議員の生理痛疑似体験批判に、女性活躍議論が巻き起こる": 73,
  "鴨そばの美味しさに感動！ゲームファンも心待ちに新コンテンツ": 74,
  "SNSユーザー、様々なテーマで「分かり合えない」と感じている": 71,
  "4時間後の起床に備え、ユーザーたちは…": 68,
  "ミドルアイランド終了！参加者たちは「楽しかった」「またやりたい」": 67,
  "眠れない夜に寄せられる共感と、様々な対処法": 83,
  "マーベルレジェンド新作発表にファン興奮！期待の新キャラ続々": 65,
  "アドリス・ガルシア、フィリーズと契約！復活なるか？": 69,
  "Official髭男dism Zepp大阪公演、ファン興奮！熱狂的なライブレポ続々": 66,
  "ドラゴンボールZ最新フィギュア＆ゲーム配信にファン熱狂！": 68,
  "身内ネタ、その面白さと、時に感じる居心地の悪さ": 67,
  "- 「愛しかない」 多くのファンが感じる感動と喜び": 70,
  "きのこの山、SNSで話題に！どっち派？美味しさにファン歓喜": 66,
  "ビオフェルミン効果に賛否！腸内環境改善に期待の声": 65,
  "育休もらい逃げ：社会の制度と個人の選択が問われる": 71,
  "怒鳴る行為に対する意見がSNSで拡散": 64,
  "虹ヶ咲近江彼方、誕生日祝福の声多数！ファンは「可愛い」「尊い」と絶賛": 75,
  "アクトレイザー発売35周年！ゲーム業界の話題は多岐にわたる": 68,
  "前髪ぱっつんヘアスタイルがSNSで話題に": 63,
  "ブルアカファン、久田イズナ誕生日を祝福！絆100達成報告も": 69,
  "銀八先生で登場の高杉晋助にファン興奮！「かっこよすぎる」の声": 61,
  "昭和生まれに関する意見がSNSで議論に": 64,
  "Mrs. GREEN APPLEミセス一番くじ、発売日にファンが熱狂！": 60,
  "BTS JUNG KOOK、Rolling Stone誌表紙撮影メイキング公開！": 60,
  "叢雲カゲツ、スト6でMR2000達成！わずか1年で驚異的な成長にファン興奮": 71,
  "SNSユーザー、政治や社会問題に対する失望感と日常の些細な不満を吐露": 60,
  "リセット症候群、SNS上で経験談が相次ぐ": 61,
  "ダンダダン、新章突入！アニメ展キービジュアル解禁！": 66,
  "しょりしゅと、ファンを魅了する可愛さと親近感": 59,
  "天音かなた、自己ベスト更新の握力にファン驚き！卒業まであとわずか": 64,
  "山本すず19歳お誕生日！ファンから祝福の声が殺到": 64,
  "三浦翔平、赤西仁とのゴルフ秘話語る！「timelesz」ゲスト出演にファン歓喜": 64,
  "ジジババに関する意見がSNSで議論に": 61,
  "WEST.の「ひらめけ！うんぴょこちゃんねる」に視聴者興奮！": 65,
  "『嘆きの亡霊は引退したい』最終回放送！ファンは続編に期待": 63,
  "「まさしゅー」が話題！timeleszファミリアで橋本将生と周杜の仲良しぶりをファンが称賛": 60,
  "Vaundy、情熱大陸で音楽活動の裏側を公開！": 66,
  "都成の変貌に期待！『シナントロープ』最終回へ": 59,
  "Dead by Daylightハロウィンチャプター、来年1月削除へ": 54,
  "仙台大・佐藤幻瑛、米大へ編入へ　ドラ1候補の海外流出に衝撃": 54,
  "佐々木美玲、餃子とビールの話でファン歓喜！誕生日祝いのコメントも殺到": 59,
  "配信者たちの長時間配信に視聴者歓喜！": 57,
  "ひかなつ展の話題や舞台チケット交換も！ファン熱狂の年末": 52,
  "「生活必需品」がTwitterでトレンド入り！": 53,
  "せつーなコーチングで常勝！ナイトレイン配信が話題に": 53,
  "りゅうきち＆甘結もか＆せつな、エルデンリングナイトレインで成長ぶりに称賛！": 51,
  "「悪いのはあなたです」第6話・7話放送！ドロドロ展開に視聴者興奮": 54,
  "武尊の発言、ブレイキングダウンの危険性再浮上": 50,
  "江戸川乱歩作品、再び注目を集める": 51,
  "ユートの「落ち着け遊矢！」がファンを魅了！ARC-V再放送で注目集まる": 56,
  "櫻井翔の温かい言葉に阿部詩選手涙、藤城清治さんの平和への願いに感動": 49,
  "小川晶前市長、前橋市長選出馬意向を表明": 52,
  "灯里愛夏＆てるとくん、配信でファンを笑顔に": 53,
  "CoC「庭師は何を口遊む」全生還！ 各卓の感想も": 46,
  "- 決済サービスの現状を分析！ユーザーはこう語る": 53,
  "櫻井翔、阿部詩選手に寄り添う「大丈夫だよ」": 49,
  "みかみてれん先生、誕生日祝福！ファンから「みかみてれん節」愛称で感謝の声": 48,
  "高額療養費制度見直しへ：上限引き上げと所得区分細分化": 51,
  "DJよっさん、骨折で入院？ ファンから心配の声続々": 49,
  "ARC-V BB戦、賛否両論！エンタメデュエルとストーリー展開が話題に": 48,
  "鈴木佑捺の「太陽の立場がない」発言が話題に！": 46,
  "伊集院光 深夜の馬鹿力、リスナーから愛される深夜のラジオ番組": 46,
  "推し活、年25万で収まる？SNS上で議論が白熱": 45
}